[{"construidoEn": "1970", "descripcion": "Los documentos historiográficos referidos a la geomorfología de los distritos de Latina y Carabanchel, así como los testimonios de la tradición oral de los lugareños, remiten muy reiteradamente a la no muy lejana memoria de los arroyos, riachuelos y corrientes de agua de la zona, que, en general, afluían hacia el río Manzanares (histórico sería, a tales efectos, el destacado arroyo de Luche, en La Latina). El Estanque Oeste del parque de San Isidro es, de hecho, el producto de un trazado reencauzador, panorámico y embellecedor, del viejo cauce de un arroyo que descendería hasta el Manzanares desde las cimas de las próximas e inmediatas colinas de los bordes de la Sacramental de Santa María, surcando los parajes ribereños de las históricas praderas de San Isidro, origen del parque constituido como tal en 1970 pero sometido con posterioridad a numerosas intervenciones y ampliaciones, la última inaugurada por el alcalde Ruiz Gallardón en 2006, con la que ha alcanzado la extensión de 35,5 Ha. El Estanque Oeste conforma un conjunto unitario junto al Estanque Este y la Fuente Circular.", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110746825", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/408701", "nombre": "Estanque oeste del parque de San Isidro", "parecidoA": "https://wikidata.org/entity/Q110746825", "seEncuentraEn": "SANISIDRO", "tieneLatitud": "40.40023658430994", "tieneLongitud": "-3.7251417506183504"}, {"construidoEn": "1970", "descripcion": "Los documentos historiográficos referidos a la geomorfología de los distritos de Latina y Carabanchel, así como los testimonios de la tradición oral de los lugareños, remiten muy reiteradamente a la no muy lejana memoria de los arroyos, riachuelos y corrientes de agua de la zona, que, en general, afluían hacia el río Manzanares. Esta fuente, situada en una encrucijada del parque de San Isidro, conecta con esa poética memoria geográfica, como otras actuaciones que forman también parte de la acción planificadora de los poderes públicos sobre las lomas que fueran las verdes praderas de San Isidro, origen del parque constituido como tal en 1970 pero sometido con posterioridad a numerosas intervenciones y ampliaciones, la última inaugurada por el alcalde Ruiz Gallardón en 2006, con la que ha alcanzado la extensión de 35,5 ha.", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110747060", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/408703", "nombre": "Fuente de los Barcos", "parecidoA": "https://wikidata.org/entity/Q110747060", "seEncuentraEn": "SANISIDRO", "tieneLatitud": "40.40023658430994", "tieneLongitud": "-3.7251417506183504"}, {"construidoEn": "1970", "descripcion": "El parque de San Isidro fue creado en 1970, a instancias municipales (lo inaugura el entonces alcalde Carlos Arias Navarro), entre las Sacramentales de San Justo, San Isidro y Santa María, en la orilla derecha del río Manzanares, dando nombre al barrio surgido en su torno. Su considerable extensión se ha ido incrementando en años sucesivos con diversas intervenciones en su seno, hasta la última ampliación de 2006, en que llega a contar con 35,5 Ha. Así se ha ido poblando de praderas, arbustos y arbolado, fuentes y estanques y otras instalaciones complementarias y ornamentales, situándose este gran Estanque Central en una glorieta muy desarrollada que, como su nombre indica, ocupa un lugar epicéntrico del parque, desde donde glosa y preside, más que conmemora, la espléndida tarea planificadora y aondicionadora de las suaves lomas que otrora fueran las verdes praderas de San Isidro, a cuyo diseño global se vincula.", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q56085558", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/408698", "nombre": "Estanque central del parque de San Isidro", "parecidoA": "https://wikidata.org/entity/Q56085558", "seEncuentraEn": "SANISIDRO", "tieneLatitud": "40.40023658430994", "tieneLongitud": "-3.7251417506183504"}, {"construidoEn": "1970", "descripcion": "Los documentos historiográficos referidos a la geomorfología de los distritos de Latina y Carabanchel, así como los testimonios de la tradición oral de los lugareños, remiten muy reiteradamente a la no muy lejana memoria de los arroyos, riachuelos y corrientes de agua de la zona, que, en general, afluían hacia el río Manzanares. El Estanque Este del parque de San Isidro es, de hecho, el producto de un trazado reencauzador, panorámico y embellecedor, del viejo cauce de un arroyo que descendería hasta el Manzanares desde las cimas de las próximas e inmediatas colinas de los bordes de la Sacramental de Santa María, surcando los parajes ribereños de las históricas praderas de San Isidro, origen del parque constituido como tal en 1970 pero sometido con posterioridad a numerosas intervenciones y ampliaciones, la última inaugurada por el alcalde Ruiz Gallardón en 2006, con la que ha alcanzado la extensión de 35,5 Ha. El Estanque Este conforma un conjunto unitario junto a la Fuente Circular y el Estanque Oeste.", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110746804", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/408699", "nombre": "Estanque este del parque de San Isidro", "parecidoA": "https://wikidata.org/entity/Q110746804", "seEncuentraEn": "SANISIDRO", "tieneLatitud": "40.40023658430994", "tieneLongitud": "-3.7251417506183504"}]