[{"autor": "GOMEZFrancisco", "construidoEn": "1998", "descripcion": "Elemento ornamental situado en el eje principal de parque del Manzanares, junto al paseo de los Sentidos. Estaba previsto en el proyecto inicial del Taller Bofill, de 1998, y se inauguró el 29 de abril de 2003 con la primera fase del parque.", "enBarrio": "http://madridturistsites.es/ontology/Entrev%C3%ADas", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110746811", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/409475", "nombre": "Estanque grande parque del Manzanares", "parecidoA": "https://wikidata.org/entity/Q110746811", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.378618995805965", "tieneLongitud": "-3.684057465559851"}, {"construidoEn": "1962", "descripcion": "La iglesia de San Cayetano formó parte del convento de la Orden de los Teatinos, establecida en Madrid en 1664, institución que desapareció con la desamortización en 1836.La iglesia fue realizada por los arquitectos Marcos López, José Benito de Churriguera, Pedro de Ribera y Francisco Moradillo. En la Guerra Civil se incendió y no se derrumbó gracias a los trabajos de emergencia realizados por el arquitecto Fernando Chueca Goitia, aunque sólo se salvó la fachada, ya que el interior se destruyó totalmente.  El día 6 de agosto del año 1962, festividad de San Cayetano, se abrió de nuevo al culto la iglesia tras su reconstrucción; el templo fue bendecido por el obispo de Madrid e inaugurado por el alcalde de la capital. Se instaló esta lápida en la pared del atrio, para conmemorar dicho acto.", "enBarrio": "http://madridturistsites.es/ontology/Embajadores", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q43021868", "id": "http://madridturistsites.es/resource/elementoconmemorativolapida/408163", "nombre": "Iglesia San Cayetano", "parecidoA": "https://wikidata.org/entity/Q43021868", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.40948793336222", "tieneLongitud": "-3.7058270661270116"}, {"autor": "ManoloValdes", "construidoEn": "2003", "descripcion": "La Dama del Manzanares, llamada inicialmente Ariadna IV, es una obra del prestigioso escultor y pintor valenciano Manolo Valdés, uno de los fundadores del Equipo Crónica, que cuenta entre sus diversas creaciones con una serie de trabajos similares. El monumento se alza como culminación de la llamada Atalaya, una gran colina artificial en forma de pirámide, de 21 metros de altura, realizada sobre una montaña de escombros recubierta de manto verde, que sirve como mirador gracias a las vistas panorámicas que ofrece tanto del parque como de la ciudad.", "enBarrio": "http://madridturistsites.es/ontology/Entrev%C3%ADas", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q5963163", "id": "http://madridturistsites.es/resource/esculturaconceptualoabstracta/409476", "nombre": "La Dama del Manzanares", "parecidoA": "https://wikidata.org/entity/Q5963163", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.378618995805965", "tieneLongitud": "-3.684057465559851"}, {"construidoEn": "1980", "descripcion": "Vicente Pastor y Durán (1879-1966) fue un famoso matador de toros madrileño conocido como “El chico de la blusa”. Tomó la alternativa el 21 de septiembre de 1902 con Luis Mazzantini como padrino y fue un torero de gran pureza y pundonor. Obtuvo grandes éxitos en las plazas de España y América.En la corrida celebrada en Madrid en 1910, toreando con Manolete y Regaterín, alcanzó un gran éxito logrando una oreja, la tercera que se otorgaba en la Plaza de Madrid; se retiró de las plazas en 1918.Es ésta la lápida en recuerdo del primer centenario del nacimiento del torero, instalada en la casa donde vivió. Fue una iniciativa de los periodistas Rafael Flórez y José Julio García y realizada por la Escuela de Cerámica de Madrid con diseño del arquitecto municipal Joaquín Roldán Pascual.La inauguración oficial tuvo lugar el 30 de enero de 1980 con asistencia de personalidades del mundo taurino, y numerosos políticos y periodistas; a continuación se celebró una conferencia sobre el torero en el Patio de Cristales del Ayuntamiento.", "enBarrio": "http://madridturistsites.es/ontology/Embajadores", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q3556929", "id": "http://madridturistsites.es/resource/elementoconmemorativolapida/408191", "nombre": "Vicente Pastor", "parecidoA": "https://wikidata.org/entity/Q3556929", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.41061745811759", "tieneLongitud": "-3.7067463803456"}, {"autor": "LuisGoiriaPueyo", "construidoEn": "1997", "descripcion": "Elementos ornamentales a ambos lados de la glorieta introducidos con motivo de las obras de remodelación de la glorieta de Embajadores. El conjunto fue inaugurado el 11 de abril de 1997 en un acto presidido por el alcalde José María Álvarez del Manzano. Con motivo de las obras de ampliación de Metro la mayor fue desmontada, volviéndose a instalar en 2006. Ambas fuentes se encuentran en la linea divisoria de distrito, estando localizada la menor en el distrito Centro.", "enBarrio": "http://madridturistsites.es/ontology/Las%20Acacias", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110747336", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/409158", "nombre": "Fuentes de Embajadores", "parecidoA": "https://wikidata.org/entity/Q110747336", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.404876091923704", "tieneLongitud": "-3.7027383892547663"}, {"autor": "JoseMariaRocias", "construidoEn": "1998", "descripcion": "Elemento ornamental situado en el eje principal del parque del Manzanares, el paseo de los Sentidos. Estaba previsto en el proyecto inicial del Taller Bofill, de 1998, y se inauguró el 29 de abril de 2003 con la primera fase del parque.", "enBarrio": "http://madridturistsites.es/ontology/Entrev%C3%ADas", "http://www.w3.org/2002/07/owl#sameAs": "https://wikidata.org/entity/Q110746782", "id": "http://madridturistsites.es/resource/fuenteestanquelaminadeagua/409477", "nombre": "Estanque cuadrado del parque del Manzanares", "parecidoA": "https://wikidata.org/entity/Q110746782", "seEncuentraEn": "EMBAJADORES", "tieneLatitud": "40.378618995805965", "tieneLongitud": "-3.684057465559851"}]